{
  "text": {
    "halo": 58,
    "hai": 57,
    "hi": 60,
    "hello": 59,
    "selamat": 124,
    "pagi": 102,
    "siang": 131,
    "sore": 136,
    "malam": 87,
    "assalamualaikum": 9,
    "permisi": 109,
    "min": 94,
    "kak": 70,
    "p": 101,
    "bot": 24,
    "bye": 27,
    "tinggal": 153,
    "sampai": 119,
    "jumpa": 69,
    "terima": 150,
    "kasih": 73,
    "segini": 122,
    "saja": 118,
    "oke": 98,
    "sudah": 139,
    "cukup": 36,
    "dadah": 37,
    "sini": 134,
    "banyak": 14,
    "sekian": 123,
    "informasinya": 62,
    "makasih": 86,
    "ya": 163,
    "iya": 65,
    "benar": 16,
    "betul": 18,
    "tentu": 147,
    "baik": 13,
    "silakan": 133,
    "lanjutkan": 77,
    "boleh": 23,
    "tidak": 152,
    "bukan": 25,
    "nggak": 97,
    "enggak": 50,
    "usah": 157,
    "jangan": 66,
    "perlu": 108,
    "apakah": 7,
    "kamu": 72,
    "robot": 117,
    "chatbot": 32,
    "ini": 63,
    "saya": 120,
    "bicara": 19,
    "dengan": 42,
    "manusia": 89,
    "atau": 10,
    "ai": 2,
    "siapa": 132,
    "apa": 6,
    "layanan": 79,
    "otomatis": 100,
    "olahraga": 99,
    "yang": 164,
    "tersedia": 151,
    "jenis": 68,
    "ada": 1,
    "cabang": 28,
    "sebutkan": 121,
    "semua": 126,
    "daftar": 38,
    "di": 44,
    "tangsel": 143,
    "didata": 45,
    "pemkot": 107,
    "tercatat": 148,
    "list": 83,
    "difasilitasi": 46,
    "kecamatan": 75,
    "datanya": 41,
    "data": 40,
    "mencakup": 93,
    "wilayah": 162,
    "mana": 88,
    "prasarananya": 112,
    "punya": 113,
    "fasilitas": 51,
    "prasarana": 111,
    "tampilkan": 141,
    "lapangan": 78,
    "dan": 39,
    "gor": 55,
    "dimiliki": 48,
    "tolong": 154,
    "tunjukkan": 155,
    "seluruh": 125,
    "mau": 92,
    "lihat": 81,
    "futsal": 52,
    "dimana": 47,
    "bisa": 21,
    "main": 85,
    "tenis": 145,
    "cari": 30,
    "tempat": 144,
    "renang": 116,
    "kolam": 76,
    "sepak": 127,
    "bola": 22,
    "basket": 15,
    "untuk": 156,
    "badminton": 11,
    "voli": 160,
    "lokasi": 84,
    "wall": 161,
    "climbing": 34,
    "softball": 135,
    "bulu": 26,
    "tangkis": 142,
    "panjat": 104,
    "dinding": 49,
    "terdekat": 149,
    "rekomendasi": 114,
    "berenang": 17,
    "pamulang": 103,
    "ciputat": 33,
    "pondok": 110,
    "aren": 8,
    "serpong": 129,
    "setu": 130,
    "utara": 158,
    "gak": 53,
    "kalau": 71,
    "alamat": 4,
    "info": 61,
    "tentang": 146,
    "community": 35,
    "center": 31,
    "link": 82,
    "maps": 90,
    "panorama": 105,
    "detail": 43,
    "stadion": 137,
    "mini": 95,
    "lengkap": 80,
    "status": 138,
    "rempoa": 115,
    "aktif": 3,
    "bagaimana": 12,
    "cara": 29,
    "ke": 74,
    "bintaro": 20,
    "jaya": 67,
    "gedung": 54,
    "serba": 128,
    "guna": 56,
    "villa": 159,
    "mutiara": 96,
    "alamsutra": 5,
    "parigi": 106,
    "mas": 91,
    "itu": 64,
    "tahu": 140,
    "__number__": 0
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "bot_challenge": 1,
    "list_jenis_olahraga": 8,
    "list_kecamatan": 9,
    "list_semua_prasarana": 10,
    "cari_prasarana_olahraga": 3,
    "cari_prasarana_kecamatan": 2,
    "detail_prasarana": 5,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_cari_prasarana_kecamatan": 1,
    "action_cari_prasarana_olahraga": 2,
    "action_detail_prasarana": 7,
    "action_list_jenis_olahraga": 9,
    "action_list_kecamatan": 10,
    "action_list_semua_prasarana": 11,
    "utter_default": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}