{
  "text": {
    " ": 0,
    "h": 681,
    "a": 259,
    "l": 866,
    "o": 1071,
    " h": 92,
    "ha": 683,
    "al": 311,
    "lo": 918,
    "o ": 1072,
    " ha": 93,
    "hal": 686,
    "alo": 319,
    "lo ": 919,
    " hal": 95,
    "halo": 687,
    "alo ": 320,
    "i": 701,
    "ai": 287,
    "i ": 702,
    "hai": 684,
    "ai ": 288,
    " hai": 94,
    "hai ": 685,
    "hi": 694,
    " hi": 98,
    "hi ": 695,
    " hi ": 99,
    "e": 535,
    "he": 691,
    "el": 560,
    "ll": 912,
    " he": 96,
    "hel": 692,
    "ell": 564,
    "llo": 916,
    " hel": 97,
    "hell": 693,
    "ello": 565,
    "llo ": 917,
    "s": 1229,
    "m": 928,
    "t": 1303,
    " s": 188,
    "se": 1246,
    "la": 868,
    "am": 321,
    "ma": 930,
    "at": 387,
    "t ": 1304,
    " se": 193,
    "sel": 1255,
    "ela": 562,
    "lam": 876,
    "ama": 323,
    "mat": 946,
    "at ": 388,
    " sel": 197,
    "sela": 1257,
    "elam": 563,
    "lama": 878,
    "amat": 325,
    "mat ": 947,
    "p": 1123,
    "g": 644,
    " p": 165,
    "pa": 1125,
    "ag": 275,
    "gi": 663,
    " pa": 167,
    "pag": 1127,
    "agi": 279,
    "gi ": 664,
    " pag": 168,
    "pagi": 1128,
    "agi ": 280,
    "n": 999,
    "si": 1268,
    "ia": 703,
    "an": 335,
    "ng": 1023,
    "g ": 645,
    " si": 202,
    "sia": 1270,
    "ian": 705,
    "ang": 340,
    "ng ": 1024,
    " sia": 203,
    "sian": 1272,
    "iang": 707,
    "ang ": 341,
    "r": 1169,
    "so": 1285,
    "or": 1111,
    "re": 1193,
    "e ": 536,
    " so": 206,
    "sor": 1288,
    "ore": 1115,
    "re ": 1194,
    " sor": 208,
    "sore": 1289,
    "ore ": 1116,
    " m": 140,
    "m ": 929,
    " ma": 141,
    "mal": 936,
    "ala": 313,
    "am ": 322,
    " mal": 144,
    "mala": 937,
    "alam": 315,
    "lam ": 877,
    "u": 1387,
    "k": 817,
    " a": 4,
    "as": 374,
    "ss": 1290,
    "sa": 1231,
    "mu": 988,
    "ua": 1389,
    "ik": 730,
    "ku": 861,
    "um": 1412,
    " as": 17,
    "ass": 385,
    "ssa": 1291,
    "sal": 1237,
    "amu": 331,
    "mua": 990,
    "ual": 1391,
    "lai": 872,
    "aik": 289,
    "iku": 734,
    "kum": 862,
    "um ": 1413,
    " ass": 18,
    "assa": 386,
    "ssal": 1292,
    "sala": 1239,
    "lamu": 880,
    "amua": 333,
    "mual": 992,
    "uala": 1392,
    "alai": 314,
    "laik": 873,
    "aiku": 291,
    "ikum": 735,
    "kum ": 863,
    "pe": 1144,
    "er": 598,
    "rm": 1211,
    "mi": 961,
    "is": 780,
    " pe": 172,
    "per": 1147,
    "erm": 614,
    "rmi": 1214,
    "mis": 968,
    "isi": 784,
    "si ": 1269,
    " per": 174,
    "perm": 1149,
    "ermi": 615,
    "rmis": 1215,
    "misi": 969,
    "isi ": 785,
    "in": 756,
    "n ": 1000,
    " mi": 151,
    "min": 964,
    "in ": 757,
    " min": 152,
    "min ": 965,
    " k": 116,
    "ka": 819,
    "ak": 301,
    "k ": 818,
    " ka": 117,
    "kak": 822,
    "ak ": 302,
    " kak": 118,
    "kak ": 823,
    "p ": 1124,
    " p ": 166,
    "b": 407,
    " b": 21,
    "bo": 439,
    "ot": 1119,
    " bo": 36,
    "bot": 443,
    "ot ": 1120,
    " bot": 38,
    "bot ": 444,
    "y": 1468,
    "by": 452,
    "ye": 1479,
    " by": 42,
    "bye": 453,
    "ye ": 1480,
    " bye": 43,
    "bye ": 454,
    " t": 213,
    "ti": 1348,
    "gg": 659,
    "ga": 646,
    "l ": 867,
    " ti": 222,
    "tin": 1355,
    "ing": 762,
    "ngg": 1027,
    "gga": 660,
    "gal": 652,
    "al ": 312,
    " tin": 224,
    "ting": 1356,
    "ingg": 764,
    "ngga": 1028,
    "ggal": 662,
    "gal ": 653,
    "mp": 976,
    " sa": 189,
    "sam": 1240,
    "amp": 326,
    "mpa": 977,
    "pai": 1129,
    " sam": 191,
    "samp": 1241,
    "ampa": 327,
    "mpai": 979,
    "pai ": 1130,
    "j": 798,
    " j": 108,
    "ju": 810,
    "a ": 260,
    " ju": 114,
    "jum": 813,
    "ump": 1416,
    "pa ": 1126,
    " jum": 115,
    "jump": 814,
    "umpa": 1417,
    "mpa ": 978,
    "te": 1336,
    "ri": 1202,
    "im": 748,
    " te": 218,
    "ter": 1342,
    "eri": 610,
    "rim": 1206,
    "ima": 749,
    "ma ": 931,
    " ter": 221,
    "teri": 1346,
    "erim": 611,
    "rima": 1207,
    "ima ": 750,
    "ih": 726,
    "h ": 682,
    "kas": 832,
    "asi": 378,
    "sih": 1274,
    "ih ": 727,
    " kas": 121,
    "kasi": 833,
    "asih": 380,
    "sih ": 1275,
    "eg": 548,
    "ni": 1034,
    "seg": 1251,
    "egi": 549,
    "gin": 665,
    "ini": 765,
    "ni ": 1035,
    " seg": 195,
    "segi": 1252,
    "egin": 550,
    "gini": 666,
    "ini ": 766,
    "aj": 298,
    "ja": 799,
    "saj": 1235,
    "aja": 299,
    "ja ": 800,
    " saj": 190,
    "saja": 1236,
    "aja ": 300,
    " o": 158,
    "ok": 1081,
    "ke": 836,
    " ok": 159,
    "oke": 1085,
    "ke ": 837,
    " oke": 160,
    "oke ": 1086,
    "d": 486,
    "su": 1298,
    "ud": 1393,
    "da": 487,
    "ah": 281,
    " su": 211,
    "sud": 1299,
    "uda": 1394,
    "dah": 493,
    "ah ": 282,
    " sud": 212,
    "suda": 1300,
    "udah": 1395,
    "dah ": 494,
    "c": 455,
    " c": 44,
    "cu": 483,
    "uk": 1398,
    "up": 1431,
    " cu": 58,
    "cuk": 484,
    "uku": 1404,
    "kup": 864,
    "up ": 1432,
    " cuk": 59,
    "cuku": 485,
    "ukup": 1405,
    "kup ": 865,
    " d": 60,
    "ad": 264,
    " da": 61,
    "dad": 489,
    "ada": 265,
    " dad": 62,
    "dada": 490,
    "adah": 267,
    "sin": 1279,
    " sin": 205,
    "sini": 1280,
    "ba": 408,
    "ny": 1067,
    "ya": 1470,
    " ba": 22,
    "ban": 418,
    "any": 352,
    "nya": 1068,
    "yak": 1474,
    " ban": 26,
    "bany": 420,
    "anya": 353,
    "nyak": 1070,
    "yak ": 1475,
    "ek": 553,
    "ki": 842,
    "sek": 1253,
    "eki": 556,
    "kia": 844,
    "an ": 336,
    " sek": 196,
    "seki": 1254,
    "ekia": 557,
    "kian": 845,
    "ian ": 706,
    "f": 627,
    " i": 100,
    "nf": 1019,
    "fo": 632,
    " in": 101,
    "inf": 760,
    "nfo": 1020,
    "for": 634,
    "orm": 1117,
    "rma": 1212,
    "mas": 943,
    "iny": 772,
    "ya ": 1471,
    " inf": 102,
    "info": 761,
    "nfor": 1022,
    "form": 635,
    "orma": 1118,
    "rmas": 1213,
    "masi": 945,
    "asin": 382,
    "siny": 1281,
    "inya": 773,
    "nya ": 1069,
    "mak": 934,
    "aka": 303,
    " mak": 143,
    "maka": 935,
    "akas": 306,
    " y": 246,
    " ya": 247,
    " ya ": 248,
    "iy": 795,
    " iy": 106,
    "iya": 796,
    " iya": 107,
    "iya ": 797,
    "be": 423,
    "en": 576,
    "na": 1001,
    "ar": 362,
    "r ": 1170,
    " be": 28,
    "ben": 424,
    "ena": 578,
    "nar": 1007,
    "ar ": 363,
    " ben": 29,
    "bena": 425,
    "enar": 580,
    "nar ": 1008,
    "et": 620,
    "tu": 1375,
    "ul": 1406,
    "bet": 429,
    "etu": 624,
    "tul": 1379,
    "ul ": 1407,
    " bet": 31,
    "betu": 430,
    "etul": 626,
    "tul ": 1380,
    "nt": 1051,
    "u ": 1388,
    "ten": 1339,
    "ent": 591,
    "ntu": 1059,
    "tu ": 1376,
    " ten": 220,
    "tent": 1341,
    "entu": 594,
    "ntu ": 1060,
    "bai": 414,
    "ik ": 731,
    " bai": 25,
    "baik": 415,
    "aik ": 290,
    "il": 736,
    "sil": 1276,
    "ila": 738,
    "lak": 874,
    "kan": 828,
    " sil": 204,
    "sila": 1277,
    "ilak": 739,
    "laka": 875,
    "akan": 305,
    "kan ": 829,
    " l": 127,
    "nj": 1040,
    "ut": 1442,
    "tk": 1359,
    " la": 128,
    "lan": 881,
    "anj": 345,
    "nju": 1043,
    "jut": 815,
    "utk": 1448,
    "tka": 1360,
    " lan": 129,
    "lanj": 883,
    "anju": 347,
    "njut": 1045,
    "jutk": 816,
    "utka": 1449,
    "tkan": 1361,
    "ol": 1087,
    "le": 890,
    "eh": 551,
    "bol": 440,
    "ole": 1092,
    "leh": 891,
    "eh ": 552,
    " bol": 37,
    "bole": 442,
    "oleh": 1093,
    "leh ": 892,
    "id": 715,
    "tid": 1351,
    "ida": 716,
    "dak": 495,
    " tid": 223,
    "tida": 1352,
    "idak": 717,
    "dak ": 496,
    "bu": 445,
    " bu": 39,
    "buk": 446,
    "uka": 1400,
    " buk": 40,
    "buka": 447,
    "ukan": 1401,
    " n": 155,
    " ng": 156,
    "gak": 650,
    " ngg": 157,
    "ggak": 661,
    "gak ": 651,
    " e": 75,
    " en": 76,
    "eng": 585,
    " eng": 77,
    "engg": 587,
    " u": 229,
    "us": 1436,
    " us": 232,
    "usa": 1438,
    "sah": 1233,
    " usa": 233,
    "usah": 1439,
    "sah ": 1234,
    " ja": 109,
    "jan": 801,
    "nga": 1025,
    "gan": 654,
    " jan": 110,
    "jang": 802,
    "anga": 342,
    "ngan": 1026,
    "gan ": 655,
    "rl": 1208,
    "lu": 924,
    "erl": 612,
    "rlu": 1209,
    "lu ": 925,
    "perl": 1148,
    "erlu": 613,
    "rlu ": 1210,
    "ap": 354,
    " ap": 13,
    "apa": 356,
    "pak": 1131,
    "kah": 820,
    " apa": 14,
    "apak": 358,
    "paka": 1133,
    "akah": 304,
    "kah ": 821,
    "kam": 826,
    "mu ": 989,
    " kam": 120,
    "kamu": 827,
    "amu ": 332,
    " r": 181,
    "ro": 1216,
    "ob": 1075,
    " ro": 186,
    "rob": 1218,
    "obo": 1076,
    " rob": 187,
    "robo": 1219,
    "obot": 1077,
    "ch": 471,
    "tb": 1331,
    " ch": 50,
    "cha": 472,
    "hat": 688,
    "atb": 394,
    "tbo": 1334,
    " cha": 51,
    "chat": 473,
    "hatb": 690,
    "atbo": 395,
    "tbot": 1335,
    " ini": 103,
    "ay": 402,
    "say": 1244,
    "aya": 403,
    " say": 192,
    "saya": 1245,
    "aya ": 404,
    "bi": 431,
    "ic": 712,
    "ca": 456,
    "ra": 1174,
    " bi": 32,
    "bic": 432,
    "ica": 713,
    "car": 463,
    "ara": 364,
    "ra ": 1175,
    " bic": 33,
    "bica": 433,
    "icar": 714,
    "cara": 464,
    "ara ": 365,
    "de": 503,
    " de": 66,
    "den": 506,
    " den": 67,
    "deng": 507,
    "enga": 586,
    "nu": 1062,
    "man": 938,
    "anu": 350,
    "nus": 1065,
    "usi": 1440,
    "ia ": 704,
    " man": 145,
    "manu": 940,
    "anus": 351,
    "nusi": 1066,
    "usia": 1441,
    "sia ": 1271,
    "ta": 1305,
    "au": 400,
    " at": 19,
    "ata": 389,
    "tau": 1329,
    "au ": 401,
    " ata": 20,
    "atau": 393,
    "tau ": 1330,
    " ai": 7,
    " ai ": 8,
    "iap": 708,
    "siap": 1273,
    "iapa": 709,
    "apa ": 357,
    "lay": 888,
    "yan": 1476,
    "ana": 337,
    "nan": 1003,
    " lay": 131,
    "laya": 889,
    "ayan": 406,
    "yana": 1477,
    "anan": 339,
    "nan ": 1004,
    "to": 1362,
    "om": 1098,
    "s ": 1230,
    " ot": 163,
    "oto": 1121,
    "tom": 1365,
    "oma": 1099,
    "ati": 396,
    "tis": 1357,
    "is ": 781,
    " oto": 164,
    "otom": 1122,
    "toma": 1366,
    "omat": 1100,
    "mati": 949,
    "atis": 397,
    "tis ": 1358,
    "hr": 696,
    " ol": 161,
    "ola": 1088,
    "lah": 870,
    "ahr": 283,
    "hra": 697,
    "rag": 1176,
    "aga": 276,
    "ga ": 647,
    " ola": 162,
    "olah": 1090,
    "lahr": 871,
    "ahra": 284,
    "hrag": 698,
    "raga": 1177,
    "aga ": 277,
    " yan": 249,
    "yang": 1478,
    "rs": 1223,
    "ed": 543,
    "di": 510,
    "ers": 618,
    "rse": 1224,
    "sed": 1249,
    "edi": 544,
    "dia": 512,
    "ters": 1347,
    "erse": 619,
    "rsed": 1225,
    "sedi": 1250,
    "edia": 545,
    "dia ": 513,
    "je": 807,
    " je": 112,
    "jen": 808,
    "eni": 589,
    "nis": 1036,
    " jen": 113,
    "jeni": 809,
    "enis": 590,
    "nis ": 1037,
    " ad": 5,
    "da ": 488,
    " ada": 6,
    "ada ": 266,
    "ab": 261,
    " ca": 45,
    "cab": 457,
    "aba": 262,
    " cab": 46,
    "caba": 458,
    "aban": 263,
    "bang": 419,
    "eb": 537,
    "seb": 1247,
    "ebu": 538,
    "but": 450,
    " seb": 194,
    "sebu": 1248,
    "ebut": 539,
    "butk": 451,
    "em": 568,
    "sem": 1259,
    "emu": 574,
    "ua ": 1390,
    " sem": 198,
    "semu": 1260,
    "emua": 575,
    "mua ": 991,
    "af": 272,
    "ft": 636,
    "daf": 491,
    "aft": 273,
    "fta": 637,
    "tar": 1319,
    " daf": 63,
    "daft": 492,
    "afta": 274,
    "ftar": 638,
    "tar ": 1320,
    " di": 69,
    "di ": 511,
    " di ": 70,
    "gs": 675,
    " ta": 214,
    "tan": 1315,
    "ngs": 1032,
    "gse": 676,
    "el ": 561,
    " tan": 217,
    "tang": 1317,
    "angs": 344,
    "ngse": 1033,
    "gsel": 677,
    "sel ": 1256,
    "did": 514,
    "dat": 501,
    "ta ": 1306,
    " did": 71,
    "dida": 515,
    "idat": 718,
    "data": 502,
    "ata ": 390,
    "mk": 970,
    "ko": 851,
    "pem": 1145,
    "emk": 569,
    "mko": 971,
    "kot": 856,
    " pem": 173,
    "pemk": 1146,
    "emko": 570,
    "mkot": 972,
    "kot ": 857,
    "rc": 1187,
    "erc": 604,
    "rca": 1188,
    "cat": 466,
    "tat": 1326,
    "terc": 1344,
    "erca": 605,
    "rcat": 1189,
    "cata": 467,
    "atat": 392,
    "tat ": 1327,
    "li": 895,
    "st": 1293,
    " li": 134,
    "lis": 905,
    "ist": 786,
    "st ": 1294,
    " lis": 137,
    "list": 906,
    "ist ": 787,
    "if": 719,
    "fa": 629,
    "it": 788,
    "dif": 516,
    "ifa": 721,
    "fas": 630,
    "ili": 741,
    "lit": 907,
    "ita": 789,
    "tas": 1323,
    " dif": 72,
    "difa": 517,
    "ifas": 722,
    "fasi": 631,
    "asil": 381,
    "sili": 1278,
    "ilit": 743,
    "lita": 908,
    "itas": 790,
    "tasi": 1325,
    "asi ": 379,
    "ec": 540,
    " ke": 122,
    "kec": 838,
    "eca": 541,
    "cam": 461,
    " kec": 124,
    "keca": 839,
    "ecam": 542,
    "cama": 462,
    "mata": 948,
    "atan": 391,
    "tan ": 1316,
    " dat": 65,
    "tany": 1318,
    "me": 957,
    "nc": 1009,
    " me": 149,
    "men": 958,
    "enc": 581,
    "nca": 1010,
    "cak": 459,
    "aku": 309,
    " men": 150,
    "menc": 959,
    "enca": 582,
    "ncak": 1011,
    "caku": 460,
    "akup": 310,
    "w": 1461,
    " w": 241,
    "wi": 1465,
    " wi": 244,
    "wil": 1466,
    "yah": 1472,
    " wil": 245,
    "wila": 1467,
    "ilay": 740,
    "ayah": 405,
    "yah ": 1473,
    "na ": 1002,
    "mana": 939,
    "ana ": 338,
    "pr": 1159,
    " pr": 177,
    "pra": 1160,
    "ras": 1182,
    "asa": 376,
    "sar": 1242,
    "ran": 1180,
    " pra": 178,
    "pras": 1161,
    "rasa": 1183,
    "asar": 377,
    "sara": 1243,
    "aran": 366,
    "rana": 1181,
    "nany": 1006,
    "pu": 1164,
    "un": 1418,
    " pu": 179,
    "pun": 1165,
    "uny": 1429,
    " pun": 180,
    "puny": 1166,
    "unya": 1430,
    " f": 78,
    " fa": 79,
    "as ": 375,
    " fas": 80,
    "tas ": 1324,
    "pi": 1150,
    "lk": 909,
    "tam": 1313,
    "mpi": 981,
    "pil": 1151,
    "ilk": 744,
    "lka": 910,
    " tam": 216,
    "tamp": 1314,
    "ampi": 328,
    "mpil": 982,
    "pilk": 1152,
    "ilka": 745,
    "lkan": 911,
    "lap": 884,
    "pan": 1136,
    " lap": 130,
    "lapa": 885,
    "apan": 359,
    "pang": 1137,
    "dan": 497,
    " dan": 64,
    "dan ": 498,
    " g": 83,
    "go": 672,
    " go": 88,
    "gor": 673,
    "or ": 1112,
    " gor": 89,
    "gor ": 674,
    "dim": 518,
    "imi": 754,
    "mil": 962,
    "lik": 899,
    "iki": 732,
    "ki ": 843,
    " dim": 73,
    "dimi": 520,
    "imil": 755,
    "mili": 963,
    "ilik": 742,
    "liki": 900,
    "iki ": 733,
    "on": 1105,
    " to": 225,
    "tol": 1363,
    "olo": 1096,
    "lon": 922,
    "ong": 1109,
    " tol": 226,
    "tolo": 1364,
    "olon": 1097,
    "long": 923,
    "ong ": 1110,
    "kk": 848,
    " tu": 227,
    "tun": 1381,
    "unj": 1425,
    "juk": 811,
    "ukk": 1402,
    "kka": 849,
    " tun": 228,
    "tunj": 1382,
    "unju": 1426,
    "njuk": 1044,
    "jukk": 812,
    "ukka": 1403,
    "kkan": 850,
    "ur": 1433,
    "ru": 1226,
    "uh": 1396,
    "elu": 566,
    "lur": 926,
    "uru": 1434,
    "ruh": 1227,
    "uh ": 1397,
    "selu": 1258,
    "elur": 567,
    "luru": 927,
    "uruh": 1435,
    "ruh ": 1228,
    "mau": 950,
    " mau": 148,
    "mau ": 951,
    "lih": 897,
    "iha": 728,
    " lih": 135,
    "liha": 898,
    "ihat": 729,
    "hat ": 689,
    "fu": 641,
    "ts": 1372,
    " fu": 81,
    "fut": 642,
    "uts": 1452,
    "tsa": 1373,
    " fut": 82,
    "futs": 643,
    "utsa": 1453,
    "tsal": 1374,
    "sal ": 1238,
    "dima": 519,
    "iman": 751,
    "bis": 437,
    "isa": 782,
    "sa ": 1232,
    " bis": 35,
    "bisa": 438,
    "isa ": 783,
    "mai": 932,
    "ain": 296,
    " mai": 142,
    "main": 933,
    "ain ": 297,
    "teni": 1340,
    "ari": 369,
    "ri ": 1203,
    " car": 47,
    "cari": 465,
    "ari ": 370,
    "tem": 1337,
    "emp": 571,
    "pat": 1142,
    " tem": 219,
    "temp": 1338,
    "empa": 572,
    "mpat": 980,
    "pat ": 1143,
    " re": 182,
    "ren": 1199,
    " ren": 185,
    "rena": 1201,
    "enan": 579,
    "nang": 1005,
    " ko": 125,
    "kol": 852,
    " kol": 126,
    "kola": 853,
    "olam": 1091,
    "ep": 595,
    "sep": 1261,
    "epa": 596,
    " sep": 199,
    "sepa": 1262,
    "epak": 597,
    "pak ": 1132,
    "la ": 869,
    "bola": 441,
    "ola ": 1089,
    "sk": 1282,
    "bas": 421,
    "ask": 383,
    "ske": 1283,
    "ket": 840,
    "et ": 621,
    " bas": 27,
    "bask": 422,
    "aske": 384,
    "sket": 1284,
    "ket ": 841,
    " un": 230,
    "unt": 1427,
    "tuk": 1377,
    "uk ": 1399,
    " unt": 231,
    "untu": 1428,
    "ntuk": 1061,
    "tuk ": 1378,
    "dm": 526,
    "bad": 410,
    "adm": 270,
    "dmi": 527,
    "int": 769,
    "nto": 1057,
    "ton": 1367,
    "on ": 1106,
    " bad": 23,
    "badm": 411,
    "admi": 271,
    "dmin": 528,
    "mint": 967,
    "into": 771,
    "nton": 1058,
    "ton ": 1368,
    "v": 1454,
    " v": 236,
    "vo": 1458,
    " vo": 239,
    "vol": 1459,
    "oli": 1094,
    "li ": 896,
    " vol": 240,
    "voli": 1460,
    "oli ": 1095,
    " lo": 138,
    "lok": 920,
    "oka": 1083,
    " lok": 139,
    "loka": 921,
    "okas": 1084,
    "wa": 1462,
    " wa": 242,
    "wal": 1463,
    "all": 317,
    "ll ": 913,
    " wal": 243,
    "wall": 1464,
    "all ": 318,
    "cl": 477,
    "mb": 952,
    " cl": 54,
    "cli": 478,
    "lim": 901,
    "imb": 752,
    "mbi": 955,
    "bin": 434,
    " cli": 55,
    "clim": 479,
    "limb": 902,
    "imbi": 753,
    "mbin": 956,
    "bing": 435,
    "ing ": 763,
    "of": 1078,
    "sof": 1286,
    "oft": 1079,
    "ftb": 639,
    "tba": 1332,
    "bal": 416,
    " sof": 207,
    "soft": 1287,
    "oftb": 1080,
    "ftba": 640,
    "tbal": 1333,
    "ball": 417,
    "bul": 448,
    "ulu": 1410,
    " bul": 41,
    "bulu": 449,
    "ulu ": 1411,
    "gk": 667,
    "ngk": 1029,
    "gki": 670,
    "kis": 846,
    "angk": 343,
    "ngki": 1031,
    "gkis": 671,
    "kis ": 847,
    "nja": 1041,
    "jat": 803,
    " pan": 170,
    "panj": 1138,
    "anja": 346,
    "njat": 1042,
    "jat ": 804,
    "nd": 1012,
    "din": 521,
    "ind": 758,
    "ndi": 1015,
    " din": 74,
    "dind": 522,
    "indi": 759,
    "ndin": 1016,
    "ding": 523,
    "rd": 1190,
    "erd": 606,
    "rde": 1191,
    "dek": 504,
    "eka": 554,
    "kat": 834,
    "terd": 1345,
    "erde": 607,
    "rdek": 1192,
    "deka": 505,
    "ekat": 555,
    "kat ": 835,
    "rek": 1195,
    "eko": 558,
    "kom": 854,
    "ome": 1101,
    "end": 583,
    "nda": 1013,
    "das": 499,
    " rek": 183,
    "reko": 1196,
    "ekom": 559,
    "kome": 855,
    "omen": 1102,
    "mend": 960,
    "enda": 584,
    "ndas": 1014,
    "dasi": 500,
    "ber": 426,
    "ere": 608,
    " ber": 30,
    "bere": 428,
    "eren": 609,
    "pam": 1134,
    "mul": 993,
    "ula": 1408,
    " pam": 169,
    "pamu": 1135,
    "amul": 334,
    "mula": 994,
    "ulan": 1409,
    "lang": 882,
    "ci": 474,
    "ip": 777,
    " ci": 52,
    "cip": 475,
    "ipu": 778,
    "put": 1167,
    "uta": 1443,
    " cip": 53,
    "cipu": 476,
    "iput": 779,
    "puta": 1168,
    "utat": 1445,
    "po": 1153,
    "do": 529,
    " po": 175,
    "pon": 1156,
    "ond": 1107,
    "ndo": 1017,
    "dok": 530,
    "ok ": 1082,
    " pon": 176,
    "pond": 1157,
    "ondo": 1108,
    "ndok": 1018,
    "dok ": 531,
    " ar": 15,
    "are": 367,
    "en ": 577,
    " are": 16,
    "aren": 368,
    "ren ": 1200,
    "rp": 1220,
    "ser": 1263,
    "erp": 616,
    "rpo": 1221,
    " ser": 200,
    "serp": 1265,
    "erpo": 617,
    "rpon": 1222,
    "pong": 1158,
    "set": 1266,
    " set": 201,
    "setu": 1267,
    "etu ": 625,
    " ut": 234,
    " uta": 235,
    "utar": 1444,
    "tara": 1321,
    " ga": 84,
    " gak": 85,
    "kal": 824,
    "lau": 886,
    " kal": 119,
    "kala": 825,
    "alau": 316,
    "lau ": 887,
    " al": 11,
    " ala": 12,
    "fo ": 633,
    "nfo ": 1021,
    "nta": 1052,
    "enta": 592,
    "ntan": 1053,
    "co": 480,
    "mm": 973,
    "ty": 1385,
    "y ": 1469,
    " co": 56,
    "com": 481,
    "omm": 1103,
    "mmu": 974,
    "mun": 995,
    "uni": 1423,
    "nit": 1038,
    "ity": 793,
    "ty ": 1386,
    " com": 57,
    "comm": 482,
    "ommu": 1104,
    "mmun": 975,
    "muni": 996,
    "unit": 1424,
    "nity": 1039,
    "ity ": 794,
    "ce": 468,
    " ce": 48,
    "cen": 469,
    "nte": 1055,
    "er ": 599,
    " cen": 49,
    "cent": 470,
    "ente": 593,
    "nter": 1056,
    "ter ": 1343,
    "nk": 1046,
    "lin": 903,
    "ink": 767,
    "nk ": 1047,
    " lin": 136,
    "link": 904,
    "ink ": 768,
    "ps": 1162,
    "map": 941,
    "aps": 360,
    "ps ": 1163,
    " map": 146,
    "maps": 942,
    "aps ": 361,
    "no": 1048,
    "ano": 348,
    "nor": 1049,
    "ora": 1113,
    "ram": 1178,
    "pano": 1139,
    "anor": 349,
    "nora": 1050,
    "oram": 1114,
    "rama": 1179,
    "ama ": 324,
    "det": 508,
    "eta": 622,
    "tai": 1311,
    "ail": 292,
    "il ": 737,
    " det": 68,
    "deta": 509,
    "etai": 623,
    "tail": 1312,
    "ail ": 293,
    "io": 774,
    " st": 209,
    "sta": 1295,
    "tad": 1307,
    "adi": 268,
    "dio": 524,
    "ion": 775,
    " sta": 210,
    "stad": 1296,
    "tadi": 1308,
    "adio": 269,
    "dion": 525,
    "ion ": 776,
    "mini": 966,
    " le": 132,
    "len": 893,
    "gka": 668,
    "kap": 830,
    "ap ": 355,
    " len": 133,
    "leng": 894,
    "engk": 588,
    "ngka": 1030,
    "gkap": 669,
    "kap ": 831,
    "atu": 398,
    "tus": 1383,
    "us ": 1437,
    "stat": 1297,
    "tatu": 1328,
    "atus": 399,
    "tus ": 1384,
    "oa": 1073,
    "rem": 1197,
    "mpo": 983,
    "poa": 1154,
    "oa ": 1074,
    " rem": 184,
    "remp": 1198,
    "empo": 573,
    "mpoa": 984,
    "poa ": 1155,
    "kt": 858,
    "f ": 628,
    " ak": 9,
    "akt": 307,
    "kti": 859,
    "tif": 1353,
    "if ": 720,
    " akt": 10,
    "akti": 308,
    "ktif": 860,
    "tif ": 1354,
    "bag": 412,
    "gai": 648,
    "aim": 294,
    " bag": 24,
    "baga": 413,
    "agai": 278,
    "gaim": 649,
    "aima": 295,
    " ke ": 123,
    "aro": 372,
    "ro ": 1217,
    " bin": 34,
    "bint": 436,
    "inta": 770,
    "ntar": 1054,
    "taro": 1322,
    "aro ": 373,
    "jay": 805,
    " jay": 111,
    "jaya": 806,
    "ge": 656,
    "du": 532,
    " ge": 86,
    "ged": 657,
    "edu": 546,
    "dun": 533,
    "ung": 1421,
    " ged": 87,
    "gedu": 658,
    "edun": 547,
    "dung": 534,
    "ung ": 1422,
    "rb": 1184,
    "erb": 602,
    "rba": 1185,
    "ba ": 409,
    "serb": 1264,
    "erba": 603,
    "rba ": 1186,
    "gu": 678,
    " gu": 90,
    "gun": 679,
    "una": 1419,
    " gun": 91,
    "guna": 680,
    "una ": 1420,
    "vi": 1455,
    " vi": 237,
    "vil": 1456,
    "ill": 746,
    "lla": 914,
    " vil": 238,
    "vill": 1457,
    "illa": 747,
    "lla ": 915,
    " mu": 153,
    "mut": 997,
    "uti": 1446,
    "tia": 1349,
    "iar": 710,
    " mut": 154,
    "muti": 998,
    "utia": 1447,
    "tiar": 1350,
    "iara": 711,
    "ms": 985,
    "tr": 1369,
    "ams": 329,
    "msu": 986,
    "sut": 1301,
    "utr": 1450,
    "tra": 1370,
    "lams": 879,
    "amsu": 330,
    "msut": 987,
    "sutr": 1302,
    "utra": 1451,
    "tra ": 1371,
    "ig": 723,
    "par": 1140,
    "rig": 1204,
    "igi": 724,
    " par": 171,
    "pari": 1141,
    "arig": 371,
    "rigi": 1205,
    "igi ": 725,
    " mas": 147,
    "mas ": 944,
    " it": 104,
    "itu": 791,
    " itu": 105,
    "itu ": 792,
    "hu": 699,
    "tah": 1309,
    "ahu": 285,
    "hu ": 700,
    " tah": 215,
    "tahu": 1310,
    "ahu ": 286,
    "_": 250,
    " _": 1,
    "__": 252,
    "_n": 256,
    "r_": 1171,
    "_ ": 251,
    " __": 2,
    "__n": 254,
    "_nu": 257,
    "num": 1063,
    "umb": 1414,
    "mbe": 953,
    "er_": 600,
    "r__": 1172,
    "__ ": 253,
    " __n": 3,
    "__nu": 255,
    "_num": 258,
    "numb": 1064,
    "umbe": 1415,
    "mber": 954,
    "ber_": 427,
    "er__": 601,
    "r__ ": 1173
  },
  "response": null,
  "action_text": null
}